/* 
  InfoPlist.strings
  OnionBrowser2

  Created by Benjamin Erhart on 03.04.19.
  Copyright © 2019 jcs. All rights reserved.
*/
NSCameraUsageDescription = "Necessário para ler os endereços das pontes dos códigos QR exibidos.";
NSPhotoLibraryAddUsageDescription = "Necessário para armazenar a imagem selecionada em suas fotos.";
